<!DOCTYPE html>
<html lang="en">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Napal</title>
	<meta name="description" content="wiredwiki App"><meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1"><!-- Latest compiled and minified CSS -->
	<link crossorigin="anonymous" href="css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" rel="stylesheet" /><!-- Optional theme -->
	<link crossorigin="anonymous" href="css/bootstrap-theme.min.css" integrity="sha384-rHyoN1iRsVXV4nD0JutlnGaslCJuC7uwjduW9SVrLvRYooPp2bWYgmgJQIXwl/Sp" rel="stylesheet" />
	<link href="https://fonts.googleapis.com/css?family=Anton|Raleway" rel="stylesheet" />
	<style type="text/css">body{
  padding-top:40px;
  font-family: 'Raleway', sans-serif;
  }


h2 {
    font-family: 'Anton', sans-serif;
    font-weight: bold;
    font-size: 25px;
  }

#contenedor{
    height: 100%;
    width: 100%
  }

  .navbar {
    font-size: 22px;
  }

.p-clases{
  font-size: 17px;
  text-align: center;


}

.p{
  font-size: 16px;
}


.banner-header{
  height:500px;
  width:100%;
  display:inline-block;
  float: left;
  background: url(img/banner-portada1500x500.png) #fff no-repeat center;
  background-size: 70%;
}
	</style>
</head>
<body data-spy="scroll" data-target="#my-navbar"><!-- Navbar -->
<nav class="navbar navbar-inverse navbar-fixed-top" id="my-navbar"><!--el navbar-fixed-top me pega la navbar a la parte superior del sitio?-->
<div class="container">
<div class="navbar-header"><button class="navbar-toggle" data-target="#navbar-collapse" data-toggle="collapse" type="button"><!--Aca pongo la cantidad de spans rayitas que quiero que tenga el el boton de navbar--></button><a href="http:///www.napal.co"><img border="0" height="80" src="img/logo-napal-navbar.png" width="95" /></a> <!--class="navbar-brand" aca va el logo de la navbar--></div>
<!--Navbar header-->

<div class="collapse navbar-collapse" id="navbar-collapse"><a class="btn btn-default navbar-btn navbar-right" href="https://www.facebook.com/napalsounds/">Estemos en contacto!</a>

<ul class="nav navbar-nav"><!--Aca van las sections-->
	<li><a href="#video">Video</a></li>
	<li><a href="#audio">Audio</a></li>
	<li><a href="#photo">Photo</a></li>
	<li><a href="#bio">Bio</a></li>
	<li><a href="#blog">Blog</a></li>
	<li><a href="#clases">Clases</a></li>
	<li><a href="#feedback">Feedback</a></li>
	<li><a href="#contact">ContactUs</a></li>
</ul>
</div>
</div>
<!--End of container-->&gt;</nav>
<!--End navbar-->

<div class="banner-header"><!--este es el banner del header--><span class="sr-only">NAPAL</span></div>
<!--Jumbotron-->

<div class="jumbotron">
<div class="container text-center">
<div class="btn-group" style="padding-top:60px;"><a href="https://www.youtube.com/channel/UCF99JrpkeYg8Lv9jDHF_YPg"><img alt="sigueme en mi red social" class="btn btn-lg btn-default" height="50" src="img/logo-youtube.png" title="sigueme" width="65" /></a><!--si a la clase btn le pongo info en vez de warning se vuelve skyblue y si le pongo default se vuelve gris--> <a href="https://soundcloud.com/napal-sounds"> <img alt="sigueme en mi red social" class="btn btn-lg btn-default" height="50" src="img/logo-soundcloud.png" title="sigueme" width="65" /></a> <a href="https://www.facebook.com/napalsounds/"> <img alt="sigueme en mi red social" class="btn btn-lg btn-default" height="50" src="img/logo-facebook.png" title="sigueme" width="65" /></a> <a href="https://twitter.com/napalsounds"> <img alt="sigueme en mi red social" class="btn btn-lg btn-default" height="50" src="img/logo-twitter.png" title="sigueme" width="65" /></a> <a href="https://www.instagram.com/napalsounds/"> <img alt="sigueme en mi red social" class="btn btn-lg btn-default" height="50" src="img/logo-instagram.png" title="sigueme" width="65" /></a> <a href="https://plus.google.com/107330718390201851795"> <img alt="sigueme en mi red social" class="btn btn-lg btn-default" height="50" src="img/logo-google+.png" title="sigueme" width="65" /></a></div>
</div>
<!--End of container--></div>
<!--End of jumbotron--><!--Video-->

<div class="container">
<section>
<div class="page-header" id="video">
<h2>Video.<small>Musical reel</small></h2>
</div>
<iframe allowfullscreen="" frameborder="0" height="525" src="https://www.youtube.com/embed/XLgELHI_zqw" width="1150"></iframe></section>
</div>
<!--End of video--><!--Audio--><!--soundcloud player-->

<div class="container">
<section>
<div class="container" id="audio">
<h2>Audio.</h2>
</div>
<iframe frameborder="no" height="266" scrolling="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/324282960&amp;color=ff9900&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false" width="100%"></iframe><iframe frameborder="no" height="266" scrolling="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/323880109&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false" width="100%"></iframe></section>
</div>
<!--End of soundcloud player--><!--Photo-->

<div class="container">
<section>
<div class="page-header" id="photo">
<h2>Photo.</h2>
</div>

<div class="carousel slide" data-ride="carousel" id="screenshot-carousel" style="width:100%; height:100%">&gt;
<ol class="carousel-indicators"><!--Aca la cantidad li como de imagenes que necesites usar-->
	<li class="active" data-slide-to="0" data-target="#screenshot-carousel"></li>
	<li data-slide-to="1" data-target="#screenshot-carousel"></li>
	<li data-slide-to="2" data-target="#screenshot-carousel"></li>
	<li data-slide-to="3" data-target="#screenshot-carousel"></li>
</ol>

<div class="carousel-inner">
<div class="item active"><img alt="aca va la descripcion de la imagen" src="img/sentado-cantando.jpg" />
<div class="carousel-caption">
<h3>NAPAL</h3>

<p>Es creatividad adaptada</p>
</div>
</div>

<div class="item"><img alt="aca va la descripcion de la imagen" src="img/sentado-costado-tocando.png" />
<div class="carousel-caption">
<h3>NAPAL</h3>

<p>Es entretener con calidad y presencia profesional</p>
</div>
</div>

<div class="item"><img alt="aca va la descripcion de la imagen" src="img/tocando-concara.jpg" />
<div class="carousel-caption">
<h3>NAPAL</h3>

<p>Es hacer del espacio una experiencia &uacute;nica y placentera</p>
</div>
</div>

<div class="item"><img alt="aca va la descripcion de la imagen" src="img/tocando-criolla.png" />
<div class="carousel-caption">
<h3>NAPAL</h3>

<p>Momentos que crean una atm&oacute;sfera de calidez musical.</p>
</div>
</div>
</div>
<!--End of carousel inner--> <a class="left carousel-control" data-slide="prev" href="#screenshot-carousel"> </a> <a class="right carousel-control" data-slide="next" href="#screenshot-carousel"> </a></div>
<!--End of Photo--></section>
</div>
<!--Bio-->

<div class="container">
<section>
<div class="page-header" id="bio">
<h2>Bio.</h2>
</div>
<!--End page header-->

<div class="panel-group" id="accordion">
<div class="panel panel-default">
<div class="panel-heading">
<div class="panel-title"><!--Bio corta--></div>
<!--End panel title-->

<div class="panelle-collapse collapse in" id="collapse-1">
<div class="panel-body">
<div class="col-sm-6">
<p class="p" style="text-align:justify">Napal es un cantante lounge de bossaJazz, bolero, son y rumba. Toca la flauta traversa, la guitarra y canta.<br />
<br />
Su propia historia, a trav&eacute;s de las influencias que construyen su pasado lo hacen ser quien es e interpretar lo que interpreta. Viaj&oacute; por Latinoam&eacute;rica, vivi&oacute; en Tenerife, Islas Canarias y en Bariloche, Argentina.<br />
<br />
Adem&aacute;s de la m&uacute;sica se interesa por distintas otras cosas: los campamentos y el cicloturismo, el cine, la fotograf&iacute;a, el dise&ntilde;o gr&aacute;fico, community management y el inbound marketing, el psicoan&aacute;lisis, la literatura, la cer&aacute;mica y el TaiChi.<br />
<br />
En este momento con una gira por europa que se avecina en Julio de este a&ntilde;o, NAPAL presenta un repertorio din&aacute;mico, entretenido, que genera experiencias y ambiente. Una atm&oacute;sfera de calidez musical.</p>
</div>

<div class="col-sm-6"><img alt="" src="img/foto-bio.jpg" width="500" /></div>
</div>
</div>
</div>
<!--end panel collapse--></div>

<div class="panel panel-default">
<div class="panel-heading">
<div class="panel-title"><a data-parent="#accordion" data-toggle="collapse" href="#collapse-2">Bio larga </a></div>
<!--End panel title-->

<div class="panel-collapse collapse" id="collapse-2">
<div class="panel-body">
<div class="col-sm-6">
<p class="p" style="text-align:justify">Estudi&oacute; en el conservatorio de m&uacute;sica cl&aacute;sica Jos&eacute; Hernandez y Juan Jos&eacute; Castro y estudi&oacute; en la escuela de m&uacute;sica popular SADEM del Sindicato Argentino de M&uacute;sicos. Tambi&eacute;n realiz&oacute; sus estudios en la Tecnicatura de M&uacute;sica Popular de la Facultad de Bellas Artes de la Universidad de la Plata.<br />
<br />
Estudi&oacute; con profesores: Alejandro Morandini, Tito Gallardo, Juan Benitez, Juan Carlos Botto.<br />
<br />
Estudi&oacute; y aprendi&oacute; con alumnos.Estudi&oacute; solo y acompa&ntilde;ado, estudi&oacute;, ensay&oacute;, practic&oacute; y aprendi&oacute;.<br />
<br />
Conoci&oacute; canciones de otros.<br />
<br />
Conoci&oacute; canciones que ven&iacute;an desde su interior<br />
<br />
Las toc&oacute; en la guitarra.<br />
<br />
Las cant&oacute; solo y acompa&ntilde;ado.<br />
<br />
Las canta hoy.<br />
<br />
Creci&oacute; en una casa donde se fomentaba la creatividad y el arte. M&uacute;sico desde la infancia se relacion&oacute; con los sonidos, con los instrumentos y las canciones.<br />
Su proceso creativo pas&oacute; a imprimirse en la m&uacute;sica de muchas maneras, desde el canto y la guitarra hasta los instrumentos de viento como la quena y la flauta traversa.<br />
Su misi&oacute;n es la de compartir la idea que todos podemos vivir en armon&iacute;a y que el arte es el medio para lograrlo.<br />
Quiere conocer el mundo y a la gente que vive en &eacute;l. Y cantarles. Y contarles sus historias.<br />
<br />
En la actualidad protagonizo NAPAL, un proyecto ecl&eacute;ctico que evoca las distintas emociones que generan los estilos de m&uacute;sica de todos los tiempos.<br />
Recorre el camino de la bossa y el jazz as&iacute; como tambi&eacute;n el bolero y la m&uacute;sica latinoamericana.<br />
<br />
Participo en la banda Peces del Aire donde soy flautista y cantante.<br />
<br />
Anterior a esto particip&eacute; como front-man de La Suerte de Ozu, una banda que fusiona la m&uacute;sica latinoamericana, rioplatense con el jazz y la m&uacute;sica funk, la formamos junto a amigos donde compuse letra y m&uacute;sica de la mayor&iacute;a de las canciones.<br />
<br />
Fu&iacute; guitarrista de la banda de reggae-rock Hecho en Casa con la que nos fuimos de gira a Paraguay.<br />
<br />
Adem&aacute;s junto a Dar&iacute;o Berocovich creamos Bakground Sounds, d&uacute;o de clarinete y guitarra con el que toc&aacute;bamos en restaurantes y lobbys de hotel.<br />
<br />
Asimismo con el D&uacute;o Napal-Sanabria realizamos presentaciones en distintos salones y quintas de fiestas as&iacute; como restaurantes y teatros.<br />
<br />
Tambi&eacute;n con Karin Rechimuzzi realizamos un tour por la provincia de Santiago del Estero.<br />
<br />
Estuve en uno de los episodios de proyecto 48 de la cadena TNT junto a la orquesta del Conservatorio de m&uacute;sica Jos&eacute; Hernandez.<br />
<br />
Fu&iacute; ayudante de la profesora Francisca &quot;Pepa&quot; Pascal.<br />
&nbsp;</p>
</div>

<div class="col-sm-6"><img alt="" src="img/foto-bio01.jpg" width="500" /></div>
</div>
</div>
<!--end panel collapse--></div>
</div>
</div>
<!--end panel group--></section>
</div>
<!--end container--><!--End of Bio--><!--Blog-->

<div class="container">
<section>
<div class="page-header" id="blog">
<h2>Blog.<small>Bienvenidos a mi blog personal. </small></h2>
</div>
<!--End page header--><!--comienza primer articulo-->

<div class="row">
<div class="col-sm-6">
<h1><big><big>Un dia de estudio</big></big></h1>

<p class="p" style="text-align:justify"><b>Muchas veces terminamos <big><b><em>viviendo experiencias</em></b></big> que vamos a recordar para siempre sin siquiera haber imaginado que iban a suceder.</b><br />
<br />
El d&iacute;a que grab&eacute; en Melopea por ejemplo, <b>el estudio de grabaci&oacute;n de Lito Nebia</b><br />
<br />
.No fue un d&iacute;a como cualquier otro.<br />
<br />
Recib&iacute; un llamado de mi amigo, alumno y colega Eduardo, Edu lo sigue a Lito desde hace muchos a&ntilde;os, e inevitablemente han generado un v&iacute;nculo digamos, de amistad.<br />
<br />
Atiendo y del otro lado escucho:<br />
<br />
-:&rdquo;&iquest;Que tenes para hacer el Viernes?. Consegu&iacute; grabar unas canciones en Melopea&rdquo;.<br />
<br />
Por otro lado Edu toma <b>clases de guitarra y canto</b> hace ya 3 a&ntilde;os y hemos compartido varios escenarios y por eso conoce un poco de mi recorrido en la m&uacute;sica. Sabe que hago canciones desde siempre y que eso es <big><b>lo que me hace feliz en la vida.</b></big> Hacia el final del llamado ya me hab&iacute;a contado que en uno de los shows de Lito hab&iacute;a comentado que estaba cantando con un muchacho que lo acompa&ntilde;aba en la guitarra y que como respuesta hab&iacute;a recibido un:- &ldquo;arregl&aacute; con Mario y te grabas unas canciones&rdquo;.<br />
<br />
Una vez pactada la agenda lleg&oacute; el d&iacute;a.<br />
<br />
Villa Urquiza, Capital Federal, Buenos Aires, Argentina. Al cruzar la puerta me encontr&eacute; con la antesala de lo que a primera vista me hizo sentir que estaba en un <b>museo de la m&uacute;sica</b>. Tapas de discos, recortes de revistas, dos m&aacute;quinas de esas con las que se grababa en cinta y se editaba cortando con tijera y pegando. Mas tapas de discos. Un lugar donde se respira el <big><b>fruto que d&aacute; la constancia y la confianza de dedicarse a lo que uno ama.</b></big><br />
<br />
Nos recibi&oacute; Mario, el ingeniero de sonido. Mejor dicho, <b><big>&quot;EL&quot;</big> ingeniero de sonido.</b> Entre charlas y an&eacute;cdotas pasamos al control room y adem&aacute;s de la increible y llamativa mesa de mezcla setentosa, nos recibi&oacute; un felino, sentado en el sill&oacute;n muy a lo productor ejecutivo.<br />
<br />
Mientras Mario preparaba y dejaba todo listo para la grabaci&oacute;n nos contaba que lo acompa&ntilde;a a Lito desde siempre y que adem&aacute;s en ese estudio grabaron &quot;todos&quot;. Entr&eacute; a la sala con una <b>mezcla de emoci&oacute;n, adrenalina</b> y ni hablar de la presi&oacute;n que sent&iacute;s al pisar el piso de un lugar que inmortaliz&oacute; las penas y alegr&iacute;as de tantos artistas. En fin, una grata e inolvidable experiencia Les dejo el trabajo de ese d&iacute;a que no me voy a olvidar, <b>el d&iacute;a que grab&eacute; en Melopea.</b></p>
<iframe frameborder="no" height="166" scrolling="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/324606384&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false" width="100%"></iframe></div>

<hr />
<div class="col-sm-6"><img alt="esta es una imagen" class="img-responsive" src="img/blogmelopea-02.jpg" width="500" />
<hr /> <img alt="esta es una imagen" class="img-responsive" src="img/blogmelopea-01.jpg" width="300" />
<hr /> <img alt="esta es una imagen" class="img-responsive" src="img/blogmelopea.jpg" width="300" /></div>
</div>
<!--End row--><!--fin primer articulo-->

<hr />
<div class="contenedor" style="background-color:black; height:1px;"></div>
<!--comienza segundo articulo-->

<div class="row">
<div class="col-sm-4"><img alt="esta es una imagen" class="img-responsive" src="img/banner-blogrepertorio.png" width="150" /></div>

<div class="col-sm-8">
<h1><big>Organizar el repertorio</big></h1>

<p class="p" style="text-align:justify">Quienes estamos <em><big><b>inmersos en el mundo de la m&uacute;sica</b></big></em> nos enfrentamos a muchos y distintos desaf&iacute;os permanentemente. Uno de ello es como armar una <b>carpeta de repertorio</b> (y no morir en el intento).<br />
<br />
Para esto les presento varias herramientas y consejos que en mi experiencia propia han sido de gran ayuda para organizar el repertorio. En primer lugar reconocer que es mejor tener la <b>dedicaci&oacute;n y constancia</b> para aprenderse las canciones de memoria, tanto la armon&iacute;a como la melod&iacute;a. Pero tambi&eacute;n darse cuenta que cuando es necesario preparar varias canciones para un show es importante tener una carpeta de repertorio que contenga tanto la letra como la armon&iacute;a de las canciones a presentar.<br />
<br />
La finalidad de esta molestia que nos tomamos quienes cantamos muchas canciones seguidas tiene que ver con <b>poder leer con claridad y a cierta distancia</b> la parte de la letra que no recordemos. Sin perdernos y de manera r&aacute;pida y efectiva. Muchas veces tocamos en lugares con poca luz o resulta que cuando practicamos la canci&oacute;n en casa la impresi&oacute;n con letra tama&ntilde;o 12 nos parec&iacute;a accesible a la vista y cuando lleg&oacute; la hora de leerlo en el escenario nos parece realmente complicado llegar a ver con facilidad y no perderse.<br />
<br />
<b>Una buena herramienta</b> para trabajar sobre nuestras canciones y que adem&aacute;s es online es el <big><b>Googledocs</b></big>, el procesador de texto de google que, adem&aacute;s de estar equipado con todas las funciones que podamos llegar a necesitar, viene con la posibilidad de instalar plugins que suman a su <b>&oacute;ptimo rendimiento.</b> Una de las mayores ventajas, tiene que ver con la constante precauci&oacute;n que toma la app de google por nosotros de guardar los documentos de <b>manera autom&aacute;tica</b> cada pocos segundos y permanentemente. De esta manera cualquier imprevisto mientras estamos trabajando va a ser solucionado por nuestro precavido amigo el googledocs.<br />
<br />
Es importante adem&aacute;s, a la hora de velar por la capacidad para ver, separar cada estrofa con saltos de l&iacute;nea y si es es necesario por su cantidad, enumerarlas. Por &uacute;ltimo, me sirve en lo personal, <b>separar la hoja de trabajo en dos columnas</b> para saber cuando se vuelve a repetir la estructura.<br />
<br />
Otra herramienta que me result&oacute; <b>asombrosa</b> es la app <b>IREAL PRO de Hand in NYC - by Musicians, for Musicians.</b> Desde su slogan &ldquo;Practice Makes Perfect&rdquo; que adem&aacute;s de cierto es muy motivador, pasando por sus muchas opciones relacionadas a los cifrados, hasta su manejo m&aacute;s que amigable. La app viene en dos versiones gratuita y de pago. Es una app por la cual recomiendo invertir ya que las prestaciones que d&aacute; esta &uacute;ltima opci&oacute;n son por dem&aacute;s &uacute;tiles. La app est&aacute; m&aacute;s que nada concentrada en el &ldquo;play-along&rdquo; proveyendo una <b>banda de sonido real para acompa&ntilde;ar la pr&aacute;ctica</b>, sea tanto improvisativa o la pr&aacute;ctica de canciones en s&iacute;. Los sonidos de acompa&ntilde;amiento, si uno tiene la posibilidad de amplificarlos, se escuchan realmente bien.<br />
<br />
Pero lo m&aacute;s <b>novedoso y &uacute;til</b> de esta app es la posibilidad de <b><big>escribir cifrados de acordes</big></b>. Es un poderoso procesador de texto orientado a la escritura de cifrado. Herramienta que no estaba inventada hasta el momento, salvo por los engorrosos m&eacute;todos del ya conocido Finale. Con <big><b>IREAL PRO</b></big> vamos a poder <b>escribir nuestra canciones</b> con signos de repetici&oacute;n, cambiar m&eacute;tricas y estilos de reproducci&oacute;n. Tiene un excelente diccionario de acordes y la velocidad con la que uno puede llegar a escribir un cifrado es &uacute;nica. Por si era poco, <b>existe un foro</b> muy nutrido con <b>colaboradores de todo el mundo</b> que escriben y suben listas de cifrados. En conclusi&oacute;n es una herramienta &uacute;nica y nunca antes vista que nos soluciona la vida a los <b>amantes de las canciones</b>.</p>

<hr /></div>

<div class="col-sm-12"><a href="https://docs.google.com/document/d/13FuBxlK9C7_w1Ns233JjsY2mb-n3_SrlU9RrDmfxK6A/edit?usp=sharing"><img border="0" id="contenedor" src="img/ejemplo-ireal.png" /></a></div>
</div>
<!--End row--><!--fin segundo articulo-->

<hr /><!--Clases-->
<div class="container">
<section>
<div class="page-header" id="clases">
<h2>Clases.<!--<small>Check out the clases</small></h2>--></h2>
</div>

<div class="row">
<div class="col-lg-4">
<div class="panel panel-default text-center">
<div class="panel-body"><!--<h1><big><strong>Clases</strong></big></h1>-->
<p class="p-clases">La m&uacute;sica <b>es un juego</b> en el que se representa un fragmento de la vida con la intenci&oacute;n de entretener, divertir o ense&ntilde;ar.<br />
<br />
Es como un <big><b>espejo</b></big> donde las personas pueden verse reflejadas con sus vicios y virtudes.<br />
<br />
La <b>m&uacute;sica,</b> como cualquier otro arte, tiene sus propios medios de expresi&oacute;n: el gesto, los movimientos, la intencionalidad con la que se ejecuta.<br />
<br />
A trav&eacute;s de ellos el m&uacute;sico <b>transfiere su situaci&oacute;n an&iacute;mica al espectador que, de esta forma, participa en el desarrollo de la acci&oacute;n.</b> Esto implica la consideraci&oacute;n por el otro, la conciencia de otro, lo que pone de manifiesto la importancia de <b>la m&uacute;sica en la comunidad como un catalizador de la inserci&oacute;n y aceptaci&oacute;n social.</b></p>
</div>
</div>
</div>

<div class="col-lg-4">
<div class="panel panel-default text-center">
<div class="panel-body"><!--<span class="glyphicon glyphicon-music"></span>--><!--<h1><big><strong>de</strong></big></h1>--><img alt="" height="500" src="img/tocando.jpg" width="300" /></div>
</div>
</div>

<div class="col-lg-4">
<div class="panel panel-default text-center">
<div class="panel-body"><!--<h1><big><strong>guitarra</strong></big></h1>-->
<p></p>

<ul class="p-clases">
	<li>No es necesario tener conocimientos previos!</li>
	<br />
	<li>Los contenidos de las clases se adaptan a las necesidades y <b>preferencias musicales de cada alumno.</b></li>
	<br />
	<li>Hay un programa que funciona como gu&iacute;a y material de estudio separado en <b>3 niveles.</b></li>
	<br />
	<li>Para las clases no es imprescindible traer una guitarra, pero s&iacute; es necesario tener una en casa para poder <b>practicar</b> entre clase y clase.</li>
	<br />
	<li>Asesoramiento online 24x7</li>
	<br />
	<br />
	<br />
	<br />
	&nbsp;
	<li></li>
	<li>Clases por streaming, webinar, workshops por Facebook Live</li>
</ul>

<p></p>
</div>
</div>
</div>
</div>
<!--end row--></section>
</div>
<!--End of container--><!--End of Clases--><!--call to action-->

<section>
<div class="well">
<div class="container text-center">
<h3>Suscr&iacute;base al newsletter para recibir mas informaci&oacute;n</h3>
<!--<p>Ingrese su email</p>-->

<form action="index.html" class="form-inline" method="">
<div class="form-group"><!--estos son los divs que contienen los inputs del formulario, cuantos mas agregue mas datos voy a poder solicitar--><label for="subscription">Nombre</label> <input class="form-control" id="subscription" placeholder="Su nombre" type="text" /></div>

<div class="form-group"><label for="email">Email</label> <input class="form-control" id="email" placeholder="Ingrese Email" type="text" /></div>
<button class="btn btn-default" type="submit">Suscr&iacute;base!</button>

<hr /></form>
</div>
<!--End of container--></div>
<!--End well--></section>
<!--End of call to action--><!--contact-->

<div class="container">
<section>
<div class="page-header" id="contact">
<h2>Estemos en contacto.<!--<small>Contact us for more</small></h2>--></h2>
</div>
<!--End page header-->

<div class="row">
<div class="col-lg-4">
<p>Env&iacute;a un mensaje, o ponte en contacto a trav&eacute;s de las redes ; )</p>

<address><strong>Napal Pvt-ltd</strong><br />
info@napal.co<br />
+54 9 11 6998 5281</address>
</div>

<div class="col-lg-8">
<form action="" class="form-horizontal" method="post">
<div class="form-group"><label class="col-lg-2 control-label" for="user-name">Nombre</label>

<div class="col-lg-10"><input class="form-control" id="user-name" placeholder="Ingrese su nombre" type="text" /></div>
</div>
<!--end form group-->

<div class="form-group"><label class="col-lg-2 control-label" for="user-email">Email</label>

<div class="col-lg-10"><input class="form-control" id="user-email" placeholder="Ingrese su dirección de email" type="text" /></div>
</div>
<!--end form group-->

<div class="form-group"><label class="col-lg-2 control-label" for="user-subject">Asunto</label>

<div class="col-lg-10"><input class="form-control" id="user-subject" placeholder="Ingrese su asunto" type="text" /></div>
</div>
<!--end form group-->

<div class="form-group"><label class="col-lg-2 control-label" for="user-message">Mensaje</label>

<div class="col-lg-10"><textarea cols="80" name="user-message" placeholder="Ingrese su mensaje" rows="8"></textarea></div>
</div>
<!--end form group-->

<div class="form-group">
<div class="col-lg-10 col-lg-offset-2"><button class="btn btn-primary" name="button" type="submit">Enviar</button></div>
</div>
</form>
</div>
</div>
</section>
</div>
<!--end row--></section>
</div>
<!--Footer-->

<footer>
<hr />
<div class="container text-center">
<h3>Suscr&iacute;base para mas informaci&oacute;n</h3>

<p>Ingrese su email y su nombre</p>

<form action="index.html" class="form-inline" method="">
<div class="form-group"><!--estos son los divs que contienen los inputs del formulario, cuantos mas agregue mas datos voy a poder solicitar--><label for="subscription">Suscr&iacute;base</label> <input class="form-control" id="subscription" name="" placeholder="Su Nombre" type="text" value="" /></div>

<div class="form-group"><label for="email">Email</label> <input class="form-control" id="email" name="" placeholder="Su Email" type="text" value="" /></div>
<button class="btn btn-default" type="submit">Suscr&iacute;base</button>

<hr />
<ul class="list-inline">
	<li><a href="https://twitter.com/napalsounds">Twitter</a></li>
	<li><a href="https://www.facebook.com/napalsounds/">Facebook</a></li>
	<li><a href="https://www.youtube.com/channel/UCF99JrpkeYg8Lv9jDHF_YPg">Youtube</a></li>
	<li><a href="https://www.instagram.com/napalsounds/">Instagram</a></li>
	<li><a href="https://soundcloud.com/napal-sounds">Soundcloud</a></li>
	<li><a href="https://plus.google.com/107330718390201851795">Google+</a></li>
</ul>

<p>&copy; Copyright @ 2017</p>
</form>
</div>
<!--End of container--></footer>
<script src="js/jquery.min.js"></script>

<p>﻿ <!-- Latest compiled and minified JavaScript --> <script src="js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa" crossorigin="anonymous"></script></p>
<!--tracker de google analytics--><script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100420818-1', 'auto');
  ga('send', 'pageview');

</script></body>
</html>